import './App.css';

function Intro() {
  return (
    <div>
  <p>הרצון שלנו לשמור על הבית חוזר לרחובות.
אנחנו יוצאים מהרשתות החברתיות אל מול מקבלי ההחלטות שפוגעין בכיס שלנו, בנו ובמשפחות.
</p>
<p>לצורך כך, אנחנו מקימים את  שומרים על הבית חוזרים לרחוב - הפגנות חוקיות מחוץ לביתה של ראש העירייה וחברי מועצת העיר.</p>
<br/>
<p>מדובר על הפגנות של מקסימום 5 אנשים שלא מחייבות אישור משטרה.
המטרה: שנבחרי הציבור יתחילו לעשות למען התושבים. 
יתחילו לשמור עלינו. לשמור על הכסף שלנו. לשמור על הבית שלנו!
</p><br/>
<p>דף הרישום הזה מאפשר לנו לעשות את זה מסודר.
מצורפים התאריכים בהם נפגין.</p><br/>

<p>1. הטופס מאפשר ל-5 "שומרים" לבחור את אותו התאריך</p> 
<p>2. כל אחד שנרשם ל- שומרים על הבית, חוזרים לרחוב, יכול לבחור כמות משמרות על פי רצונו.</p>
<p>3. אחרי ש-5 "שומרים" יבחרו את אותו התאריך, לא ניתן יהיה להירשם אליו.</p>
<p>4. בחלק התחתון של הטופס מופיעים המשמרות שאויישו ושמות המתנדבים שכבר נרשמו אליהם.</p>
<p>הגיע הזמן שראש העירייה ונבחרי הציבור יזכרו בנו.
שומרים על הבית יעירו אותם...ואותנו...</p><br/>
    </div>
  );
}

export default Intro;
